[
  "make-md",
  "calendar",
  "table-editor-obsidian",
  "auto-card-link",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "obsidian-tasks-plugin"
]